<?php 
return [
    // start global 
        'more' =>'более',
        'moreCours'=>'более',
        'addres'        =>'Россия, Тамбов, Агапкина 22/2',
        'businessHours'     =>'Часы работы: с 10:00 до 19:00.',
        'businessDays'     =>'Рабочие дни: с понедельника по пятницу.',
    // end global
    // start navbar
        'your'    =>'ЮР ',
        'MA'        => 'МА',
        'phone'     =>'+79005138049',
        'articles'=>'статьи',
        'gallery' => 'галерея',
        'features' => 'Особенности',
        'otherLinks' => 'Прочие ссылки',
        'testimonials' => 'ОТЗЫВЫ',
        'teamMembers' => 'Члены команды',
        'home' => 'ГЛАВНАЯ',
        'pricing' => 'ЦЕНЫ',
        'ourSkills'=> 'наши навыки',
        'howItWork'=>'КАК ЭТО РАБОТАЕТ?',
        'latestEvents'=>'последние события',
        'requestDiscount'=>'Запросить скидку',

    // end navbar

    // start slider
        'website_iphone_android'=>'Получите высококачественные услуги по разработке веб-сайтов, созданию мобильных приложений и цифровой маркетинг от нашей квалифицированной команды. Свяжитесь с нами сегодня, чтобы превратить свою мечту в реальность.',
    // end slider

    // Start Events
        'days'=>'дней',
        'hours'=>'часы',
        'minutes'=>'минут',
        'seconds'=>'секунды',
        'eventTitle1'=>'Курс разработчика Front-End на арабском языке',
        'eventTitle2'=>'Курс разработчика Full Stack на арабском языке',
        'eventContent'=>'Содержание мероприятия',
        'subscribe'=>'подписываться',
        'enterYourEmail'=>'введите адрес электронной почты',
    // End Events

    // Start Pricing 
        'tp0' =>'Статический веб-сайт',
        'tp1' => 'Landing Page',
        'tp2' =>'Сайт-визитка',
        'tp3' =>'Бизнес-сайт',
        'tp4' =>'Корпоративный сайт',
        'tp5' =>'Интернет-магазин',
        'tp6' =>'VIP-сайт',
        'pp0' =>'от 1 750 руб.',
        'pp1' =>'от 13 999 руб.',
        'pp2' =>'от 11 199 руб.',
        'pp3' =>'от 27 999 руб.',
        'pp4' =>'от 41 999 руб.',
        'pp5' =>'от 48 999 руб.',
        'pp6' =>' договорная',
        'pcsh01' => '1 страниц',
        'pcsh02' => '',
        'pcsh03' => 'Отзывчивый',
        'pcsh04' => '',
        'pcsh05' => 'Сроки: от 2 рабочих дней',
        'pcsh11' => '5 скролов',
        'pcsh12' => '',
        'pcsh13' => 'Отзывчивый',
        'pcsh14' => 'Форма обратной связи',
        'pcsh15' => 'Сроки: от 5 рабочих дней',
        'pcsh21' => '6 страниц',
        'pcsh22' => '',
        'pcsh23' => 'Отзывчивый',
        'pcsh24' => 'Форма обратной связи',
        'pcsh25' => 'Сроки: от 15 рабочих дней',
        'pcsh31' => '8 страниц',
        'pcsh32' => '',
        'pcsh33' => 'Редактор контента в администрировании',
        'pcsh34' => 'Обучение одного сотрудника',
        'pcsh35' => 'Сроки: от 28 рабочих дней',
        'pcsh41' => '10 страниц',
        'pcsh42' => '',
        'pcsh43' => 'Живой чат',
        'pcsh44' => 'Панель управления',
        'pcsh45' => 'Сроки: от 20 дней',
        'pcsh51' => '12 страниц',
        'pcsh52' => '',
        'pcsh53' => 'Обучение одного сотрудника',
        'pcsh54' => 'Панель управления',
        'pcsh55' => 'Сроки: от 45 дней',
        'pcsh61' => 'Неограниченное количество страниц',
        'pcsh62' => '',
        'pcsh63' => 'Панель управления',
        'pcsh64' => 'Обучение одного сотрудника',
        'pcsh65' => 'Сроки: индивидуальные',
        
    // End Pricing 

    // Start features
        'passion'=>'Страсть',
        'passionContent'=>'Это не только наша работа, но и наша страсть в жизни.',
        'time'=>'время',
        'timeContent'=>'Своевременная доставка - одна из наших отличительных черт.',
        'quality'=>'качественный',
        'qualityContent'=>'Качество в работе - наш девиз',
    // End features

    // start service
        'webDesign'=>'веб-дизайн ',
        'webDevelopment'=>'Веб-разработка',
        'educationalCourses' => 'курсы ',
        'androidApp'=>'разработка приложений для Android',
        'iphoneApp'=>'разработка приложений для iPhone',
        

    // end service

    // start team members
        'mohamedAlzurfi'=>'Аль-Зурфи Мохаммед ',
        'mohamedContent'=>'Основатель компании ООО "ЮР МА"',
        'alina'=>'Дементьева Алина',
        'alinaContent'=>'Генеральный директор ООО "ЮР МА"',
        'saif'=>'Альдавуд',
        'saifContent'=>'Заместитель Генеральный директора ООО "ЮР МА"',
    // end team members

    // start how it work
        'businessAnalysis'=>'Бизнес-анализ',
        'businessAnalysisContent'=>'Первый этап, на котором изучаем работу и анализируем проект',
        'businessDesign'=>'Дизайн',
        'businessDesignContent'=>'Второй этап, где мы разрабатываем проект',
        'Developement'=>'Разработка',
        'DevelopementContent'=>'Третий этап - написание кода проекта.',

    // End how it work







    
    'about' => 'О компании',
    
    'contact' => 'Контакты',
    'service' => 'УСЛУГИ',
    
    'blog' => 'блог',
    'portfolio'=> 'Портфолио',
    'webDevelopment' => 'Веб-разработка',
    'MobileDevelopment' => 'Мобильная разработка',
    'articles'=>'статьи',
    'welcome'=>'Добро пожаловать в'


];





?>